	/* Localized DisplayNames for your custom metadata attributes */
	/* The form is:  myMetadataKey = "My Metadata Key";    */
	/* The name on the left is the name defined in schema.xml */
	/* The name on the right is what the user will see */
/*com_Foo_YourAttrName = "Your Localized Attr Name";*/


	/* Localized Description of you custom metadata attributes */
	/* The form is: myMetadataKey.Description = "stuff";
	/* com_Foo_YourAttrName should be definded in the schema.xml file  */
	 /* The value on the right will be displayed by the Finder etc.. */
/*"com_Foo_YourAttrName.Description" = "Localized description of your attribute";*/


com_wolfram_notebook_Evaluators = "評価プログラム";
com_wolfram_notebook_Evaluators.Description = "ノートブックファイルが用いる評価プログラムのリスト";

com_wolfram_notebook_GraphicCount = "グラフィックス数";
com_wolfram_notebook_GraphicCount.Description = "ノートブックファイルに含まれるグラフィックス数";

com_wolfram_notebook_Hyperlinks = "ハイパーリンク";
com_wolfram_notebook_Hyperlinks.Description = "ノートブックファイルに含まれるハイパーリンクのリスト";

com_wolfram_notebook_InitCellCount = "初期化セル数";
com_wolfram_notebook_InitCellCount.Description = "ノートブックファイルに含まれる初期化セル数";

com_wolfram_notebook_InputCellCount = "入力セル数";
com_wolfram_notebook_InputCellCount.Description = "ノートブックファイルに含まれる入力セル数";

com_wolfram_notebook_OutputCellCount = "出力セル数";
com_wolfram_notebook_OutputCellCount.Description = "ノートブックファイルに含まれる出力セル数";

com_wolfram_notebook_OtherCellCount = "他のセル数";
com_wolfram_notebook_OtherCellCount.Description = "ノートブックファイルに含まれる入出力セル以外のセル数";

com_wolfram_notebook_StyleSheet = "スタイルシート";
com_wolfram_notebook_StyleSheet.Description = "ノートブックファイルが使用しているスタイルシート名";

com_wolfram_notebook_Type = "ドキュメントタイプ";
com_wolfram_notebook_Type.Description = "ノートブックドキュメントのタイプ（例：ノートブック，パレット，スタイルシート）";

com_wolfram_notebook_WindowFrame = "ウィンドウフレーム";
com_wolfram_notebook_WindowFrame.Description = "ノートブックウィンドウのフレームタイプ";
